{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 44163, "word_counts": "{\"startseq\": 44163, \"crowd\": 547, \"of\": 8988, \"people\": 3116, \"in\": 19725, \"front\": 1589, \"gateway\": 485, \"india\": 512, \"endseq\": 44163, \"gathering\": 30, \"tourists\": 36, \"and\": 9169, \"locals\": 2, \"at\": 3675, \"the\": 21170, \"bustling\": 50, \"scene\": 252, \"near\": 1300, \"iconic\": 272, \"monument\": 81, \"throngs\": 2, \"visiting\": 6, \"landmark\": 46, \"busy\": 104, \"atmosphere\": 25, \"surrounding\": 46, \"with\": 8471, \"night\": 500, \"nighttime\": 39, \"view\": 351, \"visitors\": 187, \"illuminated\": 275, \"gathered\": 91, \"around\": 808, \"exploring\": 71, \"under\": 619, \"sky\": 550, \"group\": 1241, \"standing\": 1889, \"large\": 1248, \"carpet\": 45, \"flowers\": 162, \"floral\": 18, \"tribute\": 8, \"flower\": 61, \"arrangement\": 3, \"commemorative\": 1, \"event\": 67, \"display\": 61, \"attracting\": 6, \"sunny\": 155, \"day\": 220, \"clear\": 321, \"backdrop\": 84, \"for\": 996, \"majestic\": 335, \"weather\": 38, \"highlighting\": 11, \"architectural\": 104, \"beauty\": 281, \"bright\": 179, \"sunlight\": 73, \"illuminating\": 9, \"scenic\": 52, \"against\": 324, \"during\": 199, \"rainy\": 10, \"season\": 2, \"braving\": 2, \"rain\": 54, \"evening\": 69, \"umbrellas\": 15, \"experiencing\": 1, \"walking\": 1256, \"surroundings\": 28, \"sightseers\": 14, \"taking\": 209, \"stroll\": 12, \"wandering\": 26, \"enjoying\": 77, \"leisurely\": 14, \"walk\": 327, \"boats\": 93, \"water\": 3256, \"maritime\": 20, \"activity\": 41, \"cruising\": 7, \"vessels\": 6, \"navigating\": 12, \"waters\": 56, \"boat\": 281, \"traffic\": 56, \"adding\": 23, \"to\": 3418, \"dynamic\": 6, \"3d\": 13, \"model\": 22, \"miniature\": 11, \"replica\": 4, \"scale\": 5, \"showcasing\": 22, \"details\": 34, \"educational\": 2, \"exhibit\": 9, \"featuring\": 7, \"three\": 1391, \"dimensional\": 2, \"representation\": 6, \"artistic\": 6, \"interpretation\": 1, \"form\": 9, \"body\": 584, \"adjacent\": 6, \"waterway\": 7, \"strolling\": 21, \"depicting\": 5, \"detailed\": 24, \"version\": 2, \"dimensions\": 2, \"many\": 192, \"it\": 458, \"casual\": 6, \"walks\": 557, \"relaxed\": 1, \"casually\": 5, \"area\": 423, \"strolls\": 4, \"ambiance\": 121, \"sunset\": 125, \"twilight\": 24, \"spectacular\": 93, \"golden\": 536, \"hour\": 5, \"setting\": 155, \"dusk\": 31, \"serene\": 197, \"is\": 9377, \"down\": 1844, \"river\": 243, \"watercraft\": 11, \"journey\": 24, \"ride\": 256, \"excursion\": 1, \"birds\": 76, \"flying\": 190, \"avian\": 7, \"amidst\": 88, \"flight\": 50, \"pedestrian\": 6, \"soaring\": 14, \"above\": 262, \"harmonious\": 3, \"blend\": 3, \"human\": 16, \"visit\": 7, \"umbrella\": 87, \"clad\": 15, \"exploration\": 13, \"floating\": 45, \"flotilla\": 1, \"anchored\": 3, \"nautical\": 7, \"tranquil\": 231, \"unobstructed\": 5, \"skies\": 68, \"crystal\": 9, \"enhancing\": 27, \"allure\": 17, \"pink\": 741, \"picturesque\": 45, \"hues\": 9, \"sun\": 145, \"beautiful\": 78, \"sight\": 27, \"soldiers\": 6, \"military\": 32, \"personnel\": 5, \"guarding\": 11, \"security\": 15, \"detail\": 12, \"sentinel\": 1, \"presence\": 19, \"historic\": 29, \"vigilance\": 2, \"maintained\": 24, \"silhouette\": 49, \"nocturnal\": 3, \"silhouetted\": 20, \"figures\": 6, \"waterfront\": 6, \"over\": 1433, \"as\": 914, \"bathed\": 31, \"pedestrians\": 25, \"crowded\": 88, \"vibrant\": 45, \"architecture\": 63, \"providing\": 7, \"carved\": 7, \"ivory\": 3, \"figurine\": 3, \"sculpted\": 1, \"depiction\": 1, \"intricately\": 4, \"crafted\": 3, \"capturing\": 13, \"essence\": 5, \"decorative\": 10, \"carving\": 8, \"flock\": 22, \"feathered\": 12, \"charm\": 29, \"temple\": 652, \"glowing\": 36, \"lights\": 56, \"feature\": 21, \"reflective\": 48, \"towards\": 262, \"approaching\": 18, \"moment\": 43, \"heading\": 8, \"making\": 155, \"their\": 697, \"way\": 54, \"temple's\": 2, \"its\": 1005, \"by\": 1490, \"throughout\": 1, \"both\": 87, \"couple\": 264, \"romantic\": 7, \"admiring\": 67, \"foreground\": 56, \"shining\": 47, \"on\": 10825, \"recreated\": 2, \"man\": 7312, \"sitting\": 1382, \"edge\": 174, \"contemplation\": 15, \"serenity\": 55, \"person\": 1549, \"relaxation\": 4, \"darkness\": 21, \"woman\": 3429, \"precinct\": 3, \"inside\": 265, \"interior\": 24, \"seated\": 53, \"reflecting\": 18, \"visitor\": 13, \"tranquility\": 11, \"white\": 3985, \"dress\": 355, \"black\": 3854, \"shirt\": 1964, \"orange\": 750, \"hat\": 684, \"fishes\": 22, \"swimming\": 448, \"inhabiting\": 1, \"entrance\": 83, \"lotus\": 245, \"entryway\": 1, \"welcome\": 6, \"grand\": 37, \"top\": 515, \"aerial\": 23, \"perspective\": 34, \"stunning\": 49, \"bird's\": 7, \"eye\": 33, \"from\": 1003, \"seen\": 49, \"crowds\": 12, \"flocking\": 5, \"audience\": 40, \"numerous\": 9, \"surrounded\": 266, \"green\": 1353, \"location\": 7, \"greenery\": 77, \"lush\": 124, \"verdant\": 36, \"landscapes\": 4, \"delhi\": 115, \"new\": 40, \"huge\": 96, \"massive\": 6, \"courtyard\": 38, \"spacious\": 3, \"pond\": 138, \"framed\": 47, \"peaceful\": 71, \"line\": 155, \"queueing\": 1, \"waiting\": 119, \"hustle\": 7, \"bustle\": 5, \"between\": 127, \"land\": 29, \"foliage\": 36, \"motion\": 23, \"dark\": 280, \"darkened\": 11, \"garden\": 126, \"full\": 79, \"light\": 210, \"radiant\": 26, \"brightly\": 57, \"brilliance\": 8, \"warmth\": 4, \"stars\": 39, \"beneath\": 21, \"starry\": 3, \"canopy\": 13, \"twinkling\": 1, \"open\": 199, \"vast\": 9, \"beautifully\": 3, \"lit\": 72, \"up\": 1347, \"turns\": 22, \"approaches\": 14, \"long\": 330, \"walkway\": 31, \"leading\": 42, \"pathway\": 32, \"path\": 340, \"tree\": 438, \"hawa\": 302, \"mahal\": 625, \"glimpse\": 10, \"intricate\": 61, \"detailing\": 1, \"inner\": 3, \"chambers\": 1, \"ornate\": 11, \"design\": 18, \"elements\": 2, \"within\": 21, \"gleaming\": 6, \"radiating\": 2, \"tall\": 197, \"azure\": 14, \"mahal's\": 113, \"heavens\": 14, \"breathtaking\": 39, \"pristine\": 18, \"blue\": 2378, \"cloudless\": 12, \"next\": 754, \"motorcycle\": 254, \"local\": 7, \"resident\": 1, \"posing\": 300, \"observing\": 8, \"lifestyle\": 1, \"daily\": 4, \"life\": 99, \"vicinity\": 9, \"photo\": 96, \"his\": 2358, \"facade\": 38, \"vivid\": 2, \"luminous\": 1, \"well\": 60, \"warm\": 39, \"glow\": 29, \"enchanting\": 14, \"sets\": 19, \"focal\": 3, \"point\": 21, \"gleams\": 1, \"brilliant\": 6, \"sunshine\": 11, \"shines\": 13, \"moonlight\": 8, \"stands\": 916, \"towering\": 47, \"majestically\": 7, \"grandeur\": 131, \"proudly\": 8, \"close\": 89, \"look\": 276, \"fine\": 2, \"craftsmanship\": 8, \"patterns\": 3, \"motifs\": 1, \"vantage\": 2, \"hours\": 1, \"mesmerizing\": 6, \"photos\": 17, \"sights\": 1, \"vendors\": 2, \"selling\": 13, \"souvenirs\": 1, \"couples\": 9, \"pictures\": 68, \"basking\": 4, \"no\": 88, \"clouds\": 45, \"windows\": 20, \"lattice\": 1, \"work\": 19, \"adorning\": 3, \"exquisite\": 14, \"offering\": 9, \"into\": 1113, \"rich\": 10, \"history\": 63, \"dramatic\": 3, \"framing\": 3, \"streaming\": 4, \"through\": 2073, \"onto\": 212, \"magical\": 3, \"ablaze\": 1, \"colors\": 27, \"red\": 3155, \"gracefully\": 3, \"fashion\": 6, \"shoot\": 21, \"elegance\": 36, \"complementing\": 1, \"woman's\": 6, \"attire\": 27, \"one\": 1225, \"frame\": 35, \"touch\": 19, \"portrait\": 8, \"adorned\": 29, \"beside\": 259, \"blending\": 1, \"harmoniously\": 1, \"natural\": 29, \"symmetrical\": 1, \"highlighted\": 7, \"back\": 388, \"side\": 380, \"quieter\": 1, \"away\": 172, \"streets\": 34, \"rear\": 17, \"different\": 54, \"shadows\": 13, \"cast\": 15, \"depth\": 8, \"discovering\": 2, \"hidden\": 3, \"angle\": 22, \"exuding\": 2, \"sense\": 13, \"calm\": 15, \"city's\": 2, \"quiet\": 10, \"gentle\": 2, \"rays\": 7, \"morning\": 22, \"casting\": 24, \"beginning\": 9, \"expansive\": 6, \"popular\": 2, \"spot\": 16, \"shops\": 15, \"built\": 13, \"lining\": 8, \"dotting\": 1, \"vehicles\": 42, \"mix\": 4, \"teeming\": 1, \"before\": 69, \"gather\": 57, \"marvel\": 60, \"accentuates\": 5, \"set\": 112, \"provides\": 1, \"contrast\": 6, \"image\": 35, \"archs\": 1, \"shot\": 66, \"arches\": 9, \"captured\": 30, \"seamless\": 1, \"uninterrupted\": 2, \"canvas\": 10, \"expanse\": 8, \"lighted\": 5, \"artificial\": 12, \"illumination\": 10, \"transition\": 1, \"daylight\": 2, \"nightfall\": 2, \"lone\": 87, \"figure\": 23, \"solitary\": 13, \"gazes\": 8, \"gentleman\": 16, \"pauses\": 11, \"take\": 83, \"embrace\": 36, \"upon\": 11, \"elegant\": 39, \"accentuating\": 2, \"glorious\": 2, \"perfect\": 7, \"striking\": 19, \"creating\": 18, \"picture\": 424, \"flawless\": 3, \"pass\": 26, \"passing\": 38, \"everyday\": 4, \"energy\": 4, \"jaipur\": 73, \"vibrancy\": 1, \"lively\": 3, \"unfolds\": 7, \"go\": 77, \"about\": 153, \"alive\": 7, \"admire\": 8, \"comes\": 25, \"even\": 2, \"magnified\": 4, \"bike\": 870, \"transit\": 4, \"passes\": 22, \"snapshot\": 3, \"move\": 22, \"grayscale\": 4, \"monochrome\": 2, \"revealing\": 5, \"delicate\": 1, \"closer\": 13, \"bird\": 204, \"flies\": 107, \"complemented\": 9, \"trees\": 434, \"nestled\": 7, \"moving\": 43, \"flurry\": 3, \"converge\": 5, \"admiration\": 4, \"captivated\": 3, \"they\": 122, \"stand\": 523, \"awe\": 17, \"reverence\": 1, \"onlookers\": 58, \"behold\": 4, \"drawing\": 14, \"admirers\": 1, \"behind\": 639, \"accentuated\": 16, \"stairs\": 118, \"lead\": 19, \"jantar\": 317, \"mantar's\": 152, \"sandstone\": 14, \"wonder\": 10, \"ascending\": 13, \"astronomy\": 11, \"mantar\": 165, \"edifice\": 2, \"beckons\": 4, \"astronomical\": 18, \"begins\": 28, \"here\": 2, \"doorway\": 34, \"building\": 520, \"time's\": 4, \"face\": 487, \"door\": 68, \"an\": 2471, \"arch\": 11, \"peek\": 4, \"past\": 176, \"steps\": 183, \"park\": 520, \"hotel\": 9, \"ascent\": 11, \"wonders\": 17, \"stairway\": 25, \"heaven\": 2, \"galaxy\": 2, \"climbing\": 517, \"cosmos\": 15, \"precision\": 2, \"instrument\": 16, \"marks\": 9, \"time\": 54, \"viewing\": 4, \"lens\": 11, \"clock\": 5, \"window\": 147, \"jaipur's\": 11, \"universe\": 5, \"celestial\": 25, \"observatory\": 1, \"space\": 21, \"samrat\": 14, \"yantra\": 13, \"sundial\": 16, \"majesty\": 12, \"measuring\": 2, \"giant\": 43, \"timeless\": 36, \"shadow\": 38, \"discover\": 1, \"genius\": 3, \"invites\": 7, \"step\": 32, \"gallery\": 18, \"edifices\": 1, \"beckon\": 3, \"curious\": 5, \"facets\": 1, \"revealed\": 3, \"every\": 3, \"heritage\": 44, \"captures\": 4, \"glory\": 6, \"cosmic\": 11, \"designs\": 6, \"story\": 11, \"glance\": 1, \"spectacle\": 7, \"dial\": 3, \"colossal\": 1, \"keeper\": 4, \"mapping\": 1, \"paths\": 2, \"visitor's\": 3, \"gaze\": 5, \"facing\": 58, \"personal\": 5, \"encounter\": 4, \"meets\": 5, \"paint\": 64, \"cloak\": 3, \"wash\": 1, \"dons\": 2, \"hue\": 2, \"whitened\": 1, \"complex\": 7, \"structures\": 15, \"veiled\": 1, \"legacy\": 15, \"reds\": 2, \"spectrum\": 2, \"site\": 17, \"viewed\": 6, \"unique\": 8, \"angles\": 4, \"angular\": 2, \"geometry\": 1, \"perspectives\": 1, \"bridges\": 2, \"earth\": 6, \"pausing\": 3, \"realms\": 1, \"ancient\": 22, \"knowledge\": 5, \"calls\": 2, \"wisdom's\": 1, \"whispers\": 1, \"old\": 177, \"archway\": 21, \"watches\": 277, \"walls\": 30, \"quest\": 3, \"secrets\": 2, \"first\": 26, \"mysteries\": 5, \"call\": 6, \"grounds\": 5, \"skyline\": 26, \"heavenly\": 1, \"where\": 43, \"science\": 2, \"art\": 42, \"artful\": 1, \"moments\": 12, \"pondering\": 1, \"meditative\": 1, \"climb\": 92, \"history's\": 2, \"pause\": 5, \"outside\": 802, \"historical\": 53, \"reflections\": 11, \"threshold\": 2, \"discovery\": 7, \"reflection\": 30, \"unveiled\": 4, \"stellar\": 2, \"framework\": 1, \"echoes\": 3, \"insights\": 3, \"stones\": 15, \"align\": 1, \"instruments\": 42, \"gateways\": 1, \"wisdom\": 4, \"marvels\": 8, \"etched\": 4, \"nexus\": 1, \"revelation\": 1, \"invitation\": 2, \"beckoning\": 3, \"infinite\": 1, \"travel\": 8, \"stepping\": 10, \"archaic\": 1, \"stone\": 162, \"frames\": 13, \"glimpsing\": 2, \"fountain\": 193, \"flowing\": 6, \"intrigue\": 3, \"await\": 3, \"archways\": 4, \"studies\": 3, \"arched\": 6, \"structure\": 81, \"study\": 3, \"portal\": 4, \"explorers\": 1, \"towers\": 3, \"world's\": 3, \"largest\": 3, \"proud\": 19, \"dominating\": 2, \"passage\": 2, \"gate\": 47, \"ascend\": 3, \"upward\": 8, \"travels\": 10, \"leads\": 22, \"skyward\": 3, \"circular\": 9, \"heart\": 20, \"round\": 50, \"circle\": 20, \"peering\": 7, \"core\": 1, \"staircase\": 42, \"beyond\": 7, \"magnitude\": 1, \"unfurls\": 2, \"panoramic\": 5, \"vista\": 4, \"broad\": 2, \"sweeping\": 3, \"crimson\": 2, \"awaits\": 5, \"unveiling\": 2, \"sky's\": 1, \"dreamlike\": 2, \"mysore\": 389, \"palace\": 359, \"world\": 19, \"famous\": 4, \"magic\": 6, \"descends\": 13, \"depicts\": 2, \"hindu\": 2, \"festival\": 17, \"dasara\": 5, \"vision\": 20, \"corner\": 71, \"enchantment\": 3, \"royal\": 13, \"watching\": 252, \"relaxing\": 17, \"leisure\": 4, \"illuminates\": 10, \"lighting\": 25, \"regal\": 10, \"impressive\": 16, \"stately\": 20, \"heartfelt\": 1, \"greetings\": 1, \"inviting\": 1, \"ethereal\": 25, \"enigmatic\": 1, \"after\": 185, \"graceful\": 10, \"preserving\": 2, \"bygone\": 2, \"eras\": 2, \"ages\": 5, \"glimmering\": 1, \"resplendent\": 1, \"pillars\": 10, \"magnificent\": 24, \"columns\": 22, \"adorn\": 4, \"inspiring\": 4, \"dazzling\": 10, \"highlights\": 11, \"palace's\": 40, \"accentuate\": 2, \"darbar\": 30, \"hall\": 41, \"a\": 1246, \"example\": 8, \"indo\": 27, \"saracenic\": 27, \"appreciating\": 2, \"showcased\": 4, \"marveling\": 4, \"dusky\": 2, \"ground\": 358, \"soaking\": 9, \"imposing\": 10, \"attention\": 11, \"viewers\": 1, \"amba\": 7, \"vilas\": 7, \"portrayal\": 2, \"karnataka\": 10, \"access\": 2, \"profile\": 12, \"splendid\": 8, \"marvelous\": 2, \"enhances\": 36, \"throne\": 10, \"splendorous\": 2, \"opulent\": 2, \"gracing\": 2, \"you\": 19, \"sent\": 1, \"residence\": 5, \"located\": 9, \"also\": 22, \"known\": 6, \"significance\": 6, \"renowned\": 1, \"description\": 1, \"overview\": 1, \"examination\": 6, \"nearby\": 174, \"this\": 150, \"displaying\": 7, \"epitome\": 5, \"hallway\": 38, \"sparkling\": 19, \"chandelier\": 17, \"stretches\": 17, \"distance\": 121, \"stretching\": 20, \"creates\": 11, \"stretch\": 14, \"evoking\": 3, \"distant\": 19, \"emanates\": 3, \"must\": 9, \"see\": 33, \"any\": 6, \"destination\": 3, \"attraction\": 4, \"essential\": 3, \"stop\": 37, \"traveler\": 4, \"scenery\": 11, \"tourist\": 6, \"features\": 6, \"qutub\": 342, \"minar\": 341, \"forested\": 12, \"landscape\": 54, \"nature's\": 11, \"sea\": 31, \"bloom\": 3, \"enveloped\": 1, \"reaching\": 43, \"treetops\": 2, \"tower\": 13, \"symbol\": 33, \"delhi's\": 44, \"that\": 398, \"rising\": 4, \"enhanced\": 10, \"embraced\": 10, \"india's\": 55, \"horizon\": 17, \"masterpiece\": 6, \"forest\": 162, \"shrouded\": 1, \"background\": 598, \"cloudy\": 34, \"cloud\": 17, \"kissed\": 5, \"bounty\": 4, \"monuments\": 7, \"landmarks\": 6, \"testament\": 22, \"buildings\": 72, \"views\": 13, \"splendor\": 31, \"along\": 529, \"end\": 53, \"symmetry\": 13, \"synchronicity\": 2, \"synchronization\": 2, \"sync\": 2, \"overhead\": 12, \"peak\": 23, \"summit\": 10, \"two\": 5647, \"made\": 32, \"brick\": 177, \"upper\": 7, \"section\": 3, \"distinct\": 1, \"pinnacle\": 1, \"vastness\": 5, \"multitude\": 1, \"popularity\": 2, \"evident\": 3, \"admired\": 2, \"afternoon\": 7, \"bathes\": 3, \"fort's\": 71, \"fort\": 282, \"shine\": 5, \"sun's\": 2, \"radiate\": 1, \"beacon\": 5, \"indian\": 40, \"casts\": 16, \"harmony\": 1, \"footsteps\": 3, \"culture\": 4, \"tricolor\": 8, \"waving\": 54, \"atop\": 40, \"pride\": 21, \"tricolor's\": 1, \"wave\": 318, \"high\": 299, \"embody\": 1, \"strength\": 2, \"inspires\": 4, \"panorama\": 1, \"epitomizing\": 1, \"palatial\": 2, \"grace\": 4, \"like\": 105, \"among\": 49, \"forts\": 1, \"reveals\": 6, \"offers\": 6, \"emblem\": 6, \"centuries\": 1, \"symbolizes\": 3, \"storied\": 4, \"lasting\": 4, \"icon\": 4, \"enduring\": 24, \"unesco\": 17, \"status\": 1, \"honors\": 2, \"global\": 5, \"recognition\": 2, \"celebrated\": 4, \"distinction\": 1, \"globally\": 2, \"painting\": 44, \"immortalized\": 5, \"rendition\": 1, \"artist's\": 1, \"eyes\": 93, \"brings\": 10, \"witnesses\": 2, \"flow\": 2, \"kites\": 18, \"soar\": 3, \"kite\": 37, \"colorful\": 224, \"dance\": 73, \"animated\": 2, \"animation\": 3, \"reimagined\": 1, \"signifies\": 1, \"emblematic\": 1, \"symbolizing\": 1, \"reflected\": 2, \"embodies\": 1, \"captivates\": 9, \"all\": 148, \"cross\": 77, \"meander\": 2, \"wander\": 2, \"foot\": 47, \"national\": 4, \"jewel\": 14, \"crown\": 21, \"sprawling\": 2, \"overlooking\": 109, \"power\": 14, \"cornerstone\": 3, \"identity\": 1, \"captivating\": 4, \"gem\": 4, \"boasts\": 2, \"echoed\": 1, \"tale\": 2, \"secure\": 1, \"entry\": 4, \"thorough\": 1, \"checks\": 11, \"strict\": 1, \"watch\": 242, \"guarded\": 5, \"diligence\": 1, \"place\": 24, \"welcoming\": 2, \"force\": 2, \"tour\": 6, \"magnificence\": 7, \"treasure\": 3, \"witnessing\": 2, \"stories\": 2, \"monumental\": 5, \"fusion\": 1, \"recognizes\": 1, \"value\": 1, \"celebrates\": 5, \"cultures\": 1, \"community\": 8, \"unveils\": 3, \"starlit\": 1, \"embodied\": 3, \"dignity\": 1, \"capital\": 1, \"city\": 320, \"woven\": 7, \"fabric\": 18, \"spirit\": 2, \"capital's\": 4, \"epicenter\": 1, \"narratives\": 1, \"prominence\": 1, \"women\": 657, \"explore\": 3, \"exterior\": 2, \"experienced\": 1, \"defining\": 1, \"explores\": 2, \"nightlife\": 2, \"adventures\": 2, \"wanderers\": 1, \"filled\": 57, \"common\": 3, \"transforms\": 2, \"taj\": 436, \"love\": 46, \"marble\": 40, \"everlasting\": 2, \"soldier\": 10, \"guards\": 6, \"protector's\": 1, \"meeting\": 8, \"present\": 4, \"defines\": 2, \"mesmerize\": 1, \"mirrors\": 5, \"love's\": 11, \"dawn\": 9, \"glows\": 2, \"morning's\": 7, \"mornings\": 2, \"dream\": 7, \"contemplates\": 5, \"agra's\": 15, \"reflects\": 3, \"solitude\": 8, \"sits\": 578, \"witnessed\": 3, \"unparalleled\": 1, \"agra\": 15, \"crowning\": 2, \"ageless\": 10, \"symphony\": 2, \"unmatched\": 3, \"together\": 415, \"shared\": 3, \"united\": 5, \"pool\": 696, \"mirror\": 29, \"peace\": 37, \"layout\": 2, \"approach\": 5, \"pearl\": 5, \"listed\": 1, \"universal\": 2, \"appeal\": 1, \"soft\": 25, \"dawn's\": 4, \"unavailable\": 1, \"unable\": 1, \"cannot\": 3, \"be\": 78, \"shown\": 29, \"error\": 2, \"opening\": 14, \"admires\": 7, \"retreat\": 1, \"envelops\": 3, \"oasis\": 1, \"pervades\": 1, \"experience\": 2, \"astounds\": 1, \"artistry\": 1, \"perfection\": 1, \"wows\": 1, \"mastery\": 2, \"excellence\": 1, \"gigantic\": 4, \"eternal\": 6, \"intertwined\": 2, \"greens\": 2, \"lawns\": 9, \"overlooks\": 11, \"nature\": 8, \"haven\": 3, \"refuge\": 1, \"escape\": 4, \"reigns\": 3, \"awakens\": 2, \"luminescence\": 1, \"state\": 3, \"mughal\": 2, \"intricacies\": 1, \"moonlit\": 4, \"photographs\": 18, \"camera\": 701, \"photography\": 4, \"enchants\": 2, \"meditation\": 1, \"unchanging\": 1, \"moon's\": 2, \"moon\": 8, \"seems\": 6, \"almost\": 26, \"embraces\": 5, \"invaluable\": 1, \"travelers\": 1, \"most\": 5, \"recognizable\": 1, \"unesco's\": 1, \"treasured\": 1, \"expanses\": 1, \"individual\": 10, \"singly\": 1, \"ethereality\": 1, \"mahaltaj\": 1, \"8\": 1, \"jpg\": 1, \"astounded\": 1, \"unforgettable\": 1, \"moonlight's\": 1, \"mirrored\": 6, \"shimmers\": 1, \"lawn\": 212, \"victoria\": 430, \"memorial\": 431, \"surrounds\": 9, \"statue\": 137, \"man's\": 4, \"adds\": 18, \"adorns\": 1, \"memorial's\": 2, \"out\": 765, \"case\": 20, \"analysis\": 1, \"cultural\": 2, \"importance\": 1, \"overcast\": 5, \"drama\": 1, \"moody\": 2, \"atmospheric\": 1, \"lined\": 44, \"guiding\": 9, \"bushes\": 50, \"manicured\": 9, \"landscaped\": 3, \"complements\": 17, \"immersive\": 2, \"virtual\": 3, \"innovative\": 2, \"visualization\": 2, \"interactive\": 2, \"rendering\": 2, \"saree\": 3, \"traditional\": 16, \"enjoys\": 36, \"classic\": 7, \"lines\": 15, \"depicted\": 1, \"lake\": 343, \"statuesque\": 1, \"vegetation\": 6, \"enhance\": 1, \"defined\": 3, \"statues\": 21, \"lion\": 17, \"bank\": 39, \"bordered\": 2, \"encircled\": 2, \"charming\": 1, \"basks\": 2, \"child\": 1545, \"girl\": 3328, \"going\": 149, \"wooden\": 284, \"little\": 1768, \"playhouse\": 6, \"her\": 1178, \"cabin\": 4, \"dog\": 8138, \"spotted\": 38, \"are\": 3504, \"fighting\": 133, \"tri\": 14, \"colored\": 222, \"playing\": 2008, \"each\": 430, \"other\": 773, \"road\": 398, \"brown\": 2578, \"spots\": 29, \"staring\": 57, \"street\": 947, \"dogs\": 2125, \"breeds\": 5, \"looking\": 743, \"pavement\": 48, \"toward\": 146, \"covered\": 372, \"painted\": 64, \"rainbow\": 22, \"hands\": 246, \"bowl\": 30, \"small\": 1278, \"grass\": 1622, \"plays\": 526, \"fingerpaints\": 3, \"there\": 304, \"pigtails\": 14, \"young\": 2630, \"lays\": 56, \"bench\": 376, \"while\": 1969, \"him\": 403, \"which\": 51, \"tied\": 15, \"sleeping\": 60, \"shirtless\": 104, \"lies\": 43, \"laying\": 189, \"holding\": 1324, \"leash\": 131, \"starring\": 8, \"something\": 346, \"wears\": 115, \"glasses\": 206, \"gauges\": 2, \"wearing\": 3062, \"blitz\": 1, \"beer\": 45, \"can\": 39, \"crocheted\": 1, \"pierced\": 6, \"ears\": 69, \"rope\": 251, \"net\": 58, \"roping\": 2, \"climbs\": 201, \"bridge\": 141, \"grips\": 2, \"ropes\": 38, \"playground\": 201, \"running\": 2073, \"grassy\": 474, \"fence\": 340, \"boston\": 9, \"terrier\": 31, \"runs\": 925, \"shakes\": 37, \"head\": 377, \"shore\": 171, \"ball\": 1783, \"beach\": 1046, \"feet\": 87, \"shaking\": 71, \"off\": 766, \"turned\": 20, \"boy\": 3581, \"smiles\": 192, \"stony\": 3, \"wall\": 557, \"overalls\": 24, \"working\": 24, \"aross\": 1, \"paved\": 43, \"metal\": 115, \"pole\": 157, \"smiling\": 464, \"jeans\": 225, \"rock\": 759, \"leaps\": 204, \"log\": 55, \"grey\": 249, \"leaping\": 138, \"fallen\": 70, \"mottled\": 2, \"collar\": 198, \"jumping\": 1473, \"jumped\": 33, \"stump\": 28, \"snow\": 1547, \"field\": 1283, \"surface\": 65, \"skier\": 179, \"skis\": 82, \"another\": 957, \"paintings\": 5, \"looks\": 512, \"artwork\": 4, \"sale\": 7, \"collage\": 4, \"cliff\": 195, \"belays\": 1, \"seven\": 31, \"climbers\": 27, \"whilst\": 152, \"several\": 314, \"row\": 34, \"holds\": 471, \"chases\": 99, \"sprinkler\": 53, \"hose\": 45, \"prepares\": 50, \"catch\": 368, \"thrown\": 45, \"object\": 155, \"cars\": 67, \"yellow\": 1221, \"mouth\": 989, \"toy\": 582, \"ready\": 125, \"air\": 1062, \"get\": 107, \"jumps\": 979, \"trying\": 163, \"midair\": 210, \"big\": 280, \"duck\": 37, \"waves\": 143, \"hand\": 349, \"infant\": 15, \"being\": 338, \"held\": 66, \"male\": 114, \"stroller\": 28, \"sit\": 360, \"baby\": 419, \"newborn\": 8, \"care\": 3, \"outdoors\": 175, \"surf\": 78, \"lab\": 24, \"tags\": 7, \"frolicks\": 2, \"splashes\": 71, \"splashing\": 129, \"drilling\": 5, \"hole\": 37, \"ice\": 222, \"frozen\": 26, \"men\": 1121, \"fishing\": 107, \"play\": 747, \"turn\": 70, \"sand\": 467, \"tan\": 394, \"sandy\": 111, \"uses\": 27, \"picks\": 12, \"crampons\": 1, \"climber\": 125, \"jacket\": 678, \"pants\": 259, \"scaling\": 21, \"waterfall\": 85, \"carries\": 128, \"he\": 209, \"carrying\": 434, \"has\": 562, \"item\": 20, \"wet\": 182, \"kayak\": 89, \"jackets\": 68, \"rowing\": 35, \"canoe\": 72, \"catching\": 109, \"snaps\": 1, \"lunges\": 6, \"chocolate\": 15, \"too\": 8, \"late\": 3, \"driveway\": 15, \"stick\": 467, \"kneeling\": 34, \"goalie\": 43, \"hockey\": 195, \"goal\": 85, \"kid\": 183, \"rink\": 30, \"right\": 95, \"crouches\": 30, \"modern\": 6, \"glass\": 61, \"reads\": 46, \"newspaper\": 38, \"sculpture\": 22, \"office\": 12, \"backpack\": 159, \"reading\": 96, \"tent\": 84, \"enter\": 8, \"hut\": 12, \"iced\": 3, \"tarp\": 8, \"snowy\": 422, \"hill\": 445, \"them\": 260, \"kneels\": 26, \"skyscraper\": 6, \"very\": 163, \"bites\": 31, \"hard\": 19, \"treat\": 16, \"biting\": 83, \"baked\": 2, \"good\": 7, \"putting\": 35, \"eats\": 52, \"food\": 93, \"table\": 258, \"eating\": 144, \"pizza\": 10, \"tin\": 1, \"dish\": 11, \"mountainside\": 26, \"check\": 7, \"hilltop\": 2, \"valley\": 23, \"hang\": 33, \"overlook\": 6, \"rest\": 24, \"ledge\": 77, \"moutains\": 1, \"inflatable\": 73, \"kayakers\": 8, \"railing\": 113, \"rafts\": 6, \"below\": 55, \"jersey\": 114, \"pose\": 216, \"some\": 626, \"multiracial\": 1, \"asian\": 202, \"blond\": 194, \"guy\": 210, \"striped\": 220, \"takeout\": 1, \"television\": 9, \"floor\": 156, \"fast\": 53, \"meal\": 14, \"someone\": 161, \"tv\": 13, \"teens\": 7, \"rail\": 103, \"takes\": 170, \"jump\": 406, \"skateboard\": 435, \"performing\": 196, \"trick\": 385, \"leans\": 57, \"skateboarder\": 315, \"doing\": 434, \"board\": 143, \"platform\": 48, \"skateboarders\": 11, \"paddling\": 48, \"kayaking\": 29, \"paddles\": 34, \"paddle\": 40, \"shallow\": 130, \"girls\": 844, \"ocean\": 463, \"four\": 501, \"children\": 1156, \"pajamas\": 18, \"have\": 74, \"pillow\": 16, \"fight\": 78, \"kids\": 340, \"bed\": 157, \"having\": 48, \"constructions\": 1, \"workers\": 18, \"beam\": 21, \"break\": 33, \"construction\": 34, \"i\": 2, \"seat\": 50, \"steel\": 4, \"boys\": 666, \"puddle\": 93, \"balloon\": 44, \"mud\": 115, \"appears\": 36, \"wait\": 43, \"hailing\": 1, \"taxi\": 4, \"signaling\": 1, \"blonde\": 201, \"hair\": 414, \"tube\": 61, \"arm\": 148, \"oncoming\": 2, \"brochure\": 2, \"train\": 108, \"rides\": 458, \"magizine\": 1, \"book\": 77, \"pamphlet\": 1, \"rocky\": 245, \"run\": 369, \"across\": 477, \"diving\": 74, \"dive\": 11, \"overshirt\": 1, \"tank\": 77, \"chrome\": 1, \"puts\": 34, \"elevator\": 7, \"swim\": 97, \"shorts\": 377, \"trunks\": 95, \"arms\": 247, \"outstretched\": 38, \"hiker\": 80, \"bluff\": 5, \"mountains\": 204, \"ski\": 103, \"'s\": 401, \"mountain\": 556, \"mountaintop\": 25, \"attempting\": 57, \"purple\": 312, \"low\": 67, \"cut\": 32, \"yard\": 201, \"frisbee\": 337, \"parking\": 72, \"lot\": 108, \"middle\": 163, \"heavy\": 28, \"mat\": 22, \"suv\": 14, \"pickup\": 4, \"terrain\": 36, \"woolly\": 1, \"doberman\": 17, \"chasing\": 184, \"catches\": 123, \"tennis\": 429, \"multicolor\": 11, \"balloons\": 28, \"hot\": 29, \"helmet\": 358, \"dirt\": 592, \"bicycle\": 418, \"race\": 382, \"pedals\": 3, \"quickly\": 30, \"bmx\": 77, \"eight\": 17, \"porch\": 24, \"room\": 132, \"throwing\": 109, \"cleans\": 2, \"bubbles\": 89, \"suds\": 4, \"wiped\": 2, \"clean\": 7, \"foam\": 20, \"ramp\": 319, \"soapy\": 1, \"getting\": 124, \"cleaned\": 1, \"slides\": 92, \"slide\": 302, \"wading\": 56, \"toys\": 49, \"backyard\": 67, \"sliding\": 123, \"tubes\": 2, \"falling\": 81, \"wetsuit\": 81, \"toddler\": 169, \"come\": 11, \"so\": 17, \"droplets\": 7, \"fly\": 38, \"throws\": 67, \"sticks\": 62, \"tongue\": 111, \"make\": 65, \"faces\": 75, \"sticking\": 53, \"silly\": 17, \"horse\": 233, \"sweatshirt\": 78, \"fire\": 111, \"barrel\": 22, \"horses\": 92, \"contained\": 1, \"bulldog\": 9, \"sheep\": 56, \"boxer\": 18, \"pushing\": 64, \"anouther\": 1, \"skinny\": 18, \"smaller\": 67, \"int\": 6, \"various\": 19, \"sizes\": 4, \"lady\": 224, \"dock\": 93, \"deck\": 39, \"closeup\": 67, \"paws\": 30, \"lying\": 99, \"resting\": 45, \"tiled\": 9, \"rests\": 23, \"patio\": 21, \"bricks\": 5, \"safety\": 33, \"harness\": 82, \"indoor\": 43, \"rocks\": 257, \"ring\": 69, \"jumphouse\": 1, \"teenage\": 72, \"seating\": 7, \"inflated\": 5, \"family\": 89, \"tractor\": 10, \"polaris\": 3, \"vehicle\": 80, \"played\": 19, \"wheeler\": 21, \"riding\": 908, \"atv\": 39, \"costume\": 132, \"left\": 90, \"sequined\": 4, \"feather\": 12, \"sidewalk\": 375, \"salmon\": 2, \"bikini\": 66, \"outfit\": 159, \"drinking\": 100, \"pop\": 7, \"approached\": 2, \"flamboyant\": 3, \"dressed\": 570, \"headress\": 1, \"skiiers\": 9, \"skiing\": 115, \"wooded\": 101, \"country\": 36, \"skiers\": 36, \"woodland\": 21, \"trail\": 146, \"woods\": 211, \"hikers\": 35, \"happily\": 26, \"energetic\": 1, \"mother\": 43, \"boardwalk\": 24, \"pier\": 34, \"pony\": 13, \"wintertime\": 2, \"draft\": 3, \"daft\": 1, \"pull\": 32, \"cart\": 89, \"sleigh\": 4, \"driven\": 10, \"coat\": 269, \"pulling\": 110, \"carriage\": 19, \"sled\": 118, \"steered\": 2, \"sheer\": 16, \"using\": 64, \"flat\": 14, \"rappels\": 2, \"steep\": 62, \"incline\": 11, \"vest\": 98, \"dome\": 3, \"shaft\": 2, \"cave\": 21, \"shows\": 33, \"spelunkers\": 2, \"cavern\": 1, \"backpackers\": 2, \"lay\": 24, \"dry\": 79, \"camp\": 6, \"gear\": 117, \"chalk\": 17, \"stream\": 111, \"barn\": 13, \"elaborate\": 12, \"illustration\": 2, \"deep\": 88, \"pile\": 76, \"fountains\": 14, \"sprayed\": 25, \"corgi\": 7, \"tunnel\": 67, \"course\": 135, \"obstacle\": 125, \"obedience\": 3, \"swimsuit\": 61, \"handrail\": 33, \"bathing\": 120, \"suit\": 249, \"spray\": 37, \"soaked\": 12, \"jet\": 23, \"shower\": 20, \"gets\": 107, \"underwater\": 53, \"headed\": 16, \"swims\": 104, \"gun\": 41, \"aims\": 5, \"fireplace\": 11, \"pointed\": 13, \"alone\": 37, \"jagged\": 7, \"snowmobile\": 13, \"mid\": 30, \"snowmobiler\": 2, \"rider\": 185, \"or\": 87, \"machine\": 31, \"pine\": 23, \"rural\": 45, \"snowmobiles\": 4, \"helmets\": 39, \"goggles\": 73, \"snowmobiling\": 2, \"helmeted\": 15, \"drive\": 16, \"atvs\": 3, \"heads\": 49, \"wheel\": 66, \"wheelers\": 3, \"empty\": 50, \"gin\": 1, \"airborne\": 75, \"quad\": 6, \"harvested\": 2, \"cornfield\": 1, \"happy\": 20, \"od\": 1, \"playfully\": 32, \"soccer\": 580, \"tucked\": 1, \"t\": 166, \"artist\": 14, \"paints\": 12, \"braids\": 6, \"paper\": 79, \"cyclist\": 72, \"curved\": 4, \"aerodynamic\": 2, \"sharp\": 21, \"curve\": 24, \"pedaling\": 3, \"cows\": 13, \"graze\": 2, \"biker\": 171, \"fetch\": 31, \"pounces\": 8, \"cine\": 1, \"fashioned\": 8, \"video\": 40, \"steadies\": 2, \"aim\": 4, \"rosy\": 1, \"cheeks\": 6, \"lips\": 17, \"border\": 9, \"collie\": 30, \"dug\": 3, \"agile\": 1, \"closely\": 5, \"smooth\": 6, \"stacking\": 1, \"shoes\": 91, \"rappeling\": 1, \"headlamp\": 2, \"attached\": 53, \"snakeskin\": 1, \"sprays\": 11, \"frog\": 5, \"public\": 48, \"wood\": 73, \"barrior\": 1, \"animal\": 99, \"seeds\": 6, \"sunflower\": 1, \"clinging\": 5, \"finger\": 36, \"wades\": 12, \"guided\": 3, \"laughs\": 33, \"playful\": 7, \"beige\": 55, \"torwards\": 1, \"outdoor\": 137, \"handstand\": 48, \"does\": 232, \"sheets\": 5, \"upside\": 109, \"snowboard\": 88, \"surfboard\": 146, \"bikes\": 87, \"traveling\": 16, \"worn\": 5, \"motorcycles\": 27, \"motorbikes\": 7, \"follow\": 14, \"garment\": 2, \"flag\": 103, \"crescent\": 1, \"star\": 13, \"gown\": 9, \"muslim\": 3, \"helps\": 29, \"half\": 42, \"naked\": 52, \"chair\": 133, \"older\": 226, \"relaxes\": 12, \"adobe\": 1, \"bicycles\": 55, \"propped\": 4, \"cap\": 195, \"parked\": 42, \"folding\": 11, \"topless\": 21, \"slippers\": 2, \"navy\": 14, \"reclining\": 2, \"hauling\": 1, \"retrieve\": 9, \"mouths\": 40, \"tug\": 44, \"chew\": 16, \"haired\": 203, \"bottled\": 2, \"drink\": 108, \"tilted\": 4, \"spiked\": 4, \"party\": 56, \"parade\": 70, \"neck\": 49, \"splash\": 44, \"seaweed\": 11, \"lav\": 1, \"swimmers\": 13, \"kelp\": 1, \"sandals\": 21, \"short\": 75, \"sleeved\": 17, \"pinstripe\": 2, \"snows\": 4, \"furry\": 59, \"attempts\": 56, \"itself\": 20, \"self\": 6, \"backpacks\": 32, \"placed\": 9, \"cardboard\": 27, \"bus\": 81, \"station\": 34, \"bouncing\": 29, \"folded\": 9, \"beds\": 3, \"bedroom\": 5, \"snowboarder\": 238, \"slope\": 76, \"boarders\": 1, \"snowboarders\": 12, \"slopes\": 7, \"clothing\": 130, \"store\": 111, \"stores\": 8, \"piece\": 66, \"car\": 429, \"strip\": 22, \"boots\": 66, \"van\": 16, \"wear\": 49, \"game\": 368, \"plants\": 43, \"crossing\": 58, \"suspension\": 1, \"tropical\": 13, \"caution\": 6, \"sign\": 245, \"truck\": 89, \"others\": 171, \"helping\": 27, \"pulled\": 39, \"passengers\": 8, \"load\": 2, \"poses\": 142, \"pig\": 5, \"hugs\": 24, \"who\": 218, \"embracing\": 8, \"hugging\": 59, \"hooded\": 36, \"bicyclist\": 64, \"spandex\": 3, \"biking\": 28, \"jogging\": 26, \"headset\": 5, \"walkman\": 1, \"jogs\": 13, \"headphones\": 42, \"plant\": 16, \"bicyclists\": 24, \"intersection\": 14, \"bikers\": 31, \"town\": 24, \"without\": 28, \"wagon\": 28, \"escorts\": 1, \"drawn\": 4, \"shetland\": 1, \"hits\": 49, \"tee\": 7, \"practices\": 10, \"hitting\": 38, \"baseball\": 298, \"adult\": 123, \"bats\": 3, \"put\": 26, \"batting\": 7, \"cage\": 14, \"spins\": 15, \"she\": 93, \"trumpet\": 8, \"marching\": 20, \"band\": 67, \"teenager\": 25, \"trumped\": 1, \"starbucks\": 2, \"samples\": 3, \"fair\": 38, \"apron\": 20, \"serving\": 4, \"drinks\": 61, \"tray\": 7, \"barista\": 1, \"waitress\": 2, \"complimentary\": 1, \"tea\": 4, \"patrons\": 2, \"try\": 38, \"sledge\": 5, \"plain\": 25, \"loading\": 5, \"items\": 12, \"preparing\": 37, \"order\": 7, \"sneakers\": 16, \"leap\": 33, \"elderly\": 85, \"straw\": 29, \"gray\": 159, \"sweater\": 119, \"arbor\": 1, \"atrium\": 1, \"flip\": 94, \"flops\": 18, \"hood\": 16, \"legs\": 134, \"sprawled\": 2, \"boulder\": 18, \"mountaineer\": 6, \"wrestling\": 59, \"wrestle\": 58, \"bending\": 26, \"blanket\": 68, \"stuffed\": 63, \"animals\": 42, \"giving\": 34, \"war\": 40, \"nose\": 91, \"piercing\": 5, \"silver\": 67, \"protruding\": 1, \"grimaces\": 2, \"grin\": 3, \"grimacing\": 2, \"games\": 5, \"bar\": 108, \"neon\": 26, \"hanging\": 168, \"computer\": 30, \"gambling\": 1, \"machines\": 7, \"rough\": 47, \"directions\": 10, \"summer\": 12, \"clothes\": 135, \"camouflage\": 30, \"squirting\": 9, \"guns\": 9, \"spraying\": 21, \"squirt\": 7, \"bloe\": 1, \"inground\": 5, \"parents\": 9, \"carts\": 12, \"twin\": 7, \"pushed\": 13, \"shaped\": 27, \"strollers\": 10, \"toddlers\": 14, \"alike\": 10, \"plastic\": 131, \"team\": 188, \"uniforms\": 115, \"same\": 58, \"hats\": 92, \"sporting\": 11, \"florida\": 8, \"dolphin\": 6, \"caps\": 16, \"marlins\": 1, \"shrubbery\": 3, \"shaggy\": 34, \"alongside\": 37, \"advertisement\": 15, \"underground\": 5, \"backlit\": 8, \"subway\": 72, \"aquos\": 1, \"commercial\": 2, \"unicycle\": 38, \"scooter\": 61, \"reaches\": 38, \"post\": 23, \"concrete\": 119, \"landing\": 28, \"snack\": 8, \"picnic\": 34, \"luggage\": 15, \"eat\": 27, \"refreshment\": 2, \"flowery\": 11, \"purse\": 37, \"stretched\": 11, \"tussle\": 8, \"suspended\": 27, \"igloo\": 5, \"type\": 22, \"dangling\": 10, \"strange\": 14, \"closes\": 5, \"closed\": 23, \"photograph\": 39, \"just\": 48, \"church\": 20, \"vacationing\": 1, \"begin\": 4, \"pretty\": 6, \"cleaning\": 8, \"yacht\": 1, \"barge\": 1, \"laughing\": 96, \"swing\": 382, \"litlle\": 1, \"swings\": 121, \"spoon\": 7, \"heels\": 10, \"weeds\": 12, \"coppery\": 1, \"cushion\": 11, \"asleep\": 26, \"sofa\": 20, \"pacifier\": 14, \"sucking\": 8, \"teddy\": 8, \"bear\": 28, \"binky\": 1, \"supervision\": 1, \"dappled\": 4, \"korean\": 1, \"sells\": 5, \"soda\": 21, \"cans\": 10, \"aluminum\": 1, \"vendor\": 12, \"stall\": 9, \"hatted\": 1, \"males\": 16, \"print\": 18, \"gold\": 62, \"frown\": 1, \"stove\": 10, \"pipe\": 42, \"makeup\": 27, \"benches\": 19, \"tile\": 10, \"lobby\": 4, \"sunglasses\": 277, \"overpass\": 9, \"mask\": 81, \"breathing\": 2, \"bald\": 62, \"containing\": 8, \"flips\": 22, \"tumbling\": 6, \"poolside\": 2, \"denim\": 35, \"daughter\": 16, \"claps\": 3, \"ear\": 39, \"bite\": 33, \"sports\": 69, \"protection\": 5, \"female\": 105, \"lacrosse\": 10, \"players\": 288, \"these\": 30, \"player\": 733, \"number\": 112, \"six\": 77, \"chased\": 19, \"foal\": 2, \"colt\": 1, \"thin\": 18, \"rug\": 19, \"shag\": 1, \"suits\": 61, \"friends\": 23, \"smile\": 105, \"ladies\": 50, \"bikinis\": 15, \"sat\": 11, \"burnished\": 1, \"dances\": 53, \"hips\": 5, \"skirt\": 79, \"lakeside\": 1, \"placid\": 2, \"writing\": 32, \"blurry\": 27, \"descending\": 13, \"colred\": 1, \"kicking\": 72, \"cat\": 65, \"hissing\": 2, \"growling\": 13, \"hiding\": 13, \"snarling\": 5, \"corners\": 4, \"police\": 59, \"motorized\": 6, \"muddy\": 81, \"motorbike\": 39, \"uphill\": 14, \"motocross\": 50, \"circuit\": 8, \"racer\": 50, \"jumpsuit\": 9, \"underwear\": 12, \"pairs\": 5, \"clothesline\": 1, \"granny\": 1, \"panties\": 1, \"underpants\": 1, \"shelter\": 5, \"wire\": 39, \"awning\": 7, \"stopped\": 5, \"creek\": 43, \"waterbed\": 1, \"coral\": 1, \"leaning\": 95, \"focus\": 5, \"says\": 43, \"adhd\": 2, \"clever\": 1, \"bowed\": 2, \"ad\": 4, \"parody\": 1, \"ac\": 2, \"logo\": 10, \"nodding\": 1, \"encircling\": 2, \"float\": 29, \"talk\": 40, \"cafe\": 18, \"union\": 6, \"jack\": 15, \"waterspouts\": 1, \"bubbling\": 1, \"drives\": 45, \"waits\": 43, \"compact\": 1, \"driving\": 75, \"handbag\": 7, \"collared\": 5, \"leashed\": 11, \"latte\": 2, \"lap\": 42, \"coffee\": 28, \"carying\": 4, \"crib\": 3, \"tries\": 107, \"playpen\": 15, \"mountainous\": 9, \"trots\": 9, \"football\": 484, \"sprawls\": 1, \"fell\": 5, \"candle\": 5, \"candles\": 22, \"birthday\": 19, \"celebration\": 2, \"reached\": 4, \"age\": 2, \"celebrating\": 9, \"cake\": 25, \"trotting\": 13, \"hardscape\": 1, \"12\": 4, \"few\": 56, \"adults\": 106, \"splashed\": 30, \"source\": 3, \"winter\": 116, \"treading\": 2, \"thick\": 7, \"golfing\": 1, \"golf\": 23, \"golfers\": 2, \"fairway\": 1, \"blocking\": 11, \"club\": 14, \"sleeveless\": 9, \"khaki\": 15, \"lots\": 24, \"huts\": 4, \"wakeboarder\": 11, \"sideways\": 18, \"waterskier\": 13, \"performs\": 97, \"tricks\": 101, \"waterskiing\": 24, \"speedboat\": 2, \"knee\": 21, \"fall\": 42, \"wakeboard\": 14, \"wakeboarding\": 15, \"younger\": 43, \"renaissance\": 3, \"costumes\": 73, \"arrows\": 1, \"booth\": 14, \"medieval\": 8, \"fayre\": 1, \"crouch\": 3, \"fish\": 53, \"stare\": 12, \"goldfish\": 1, \"leaguer\": 1, \"pitch\": 16, \"uniform\": 270, \"ohio\": 1, \"african\": 54, \"american\": 97, \"skinned\": 31, \"halter\": 6, \"chidl\": 1, \"latter\": 1, \"stuck\": 17, \"husky\": 12, \"straps\": 8, \"turning\": 25, \"dogsled\": 3, \"flags\": 80, \"five\": 160, \"mushing\": 2, \"coming\": 89, \"harnesses\": 10, \"joined\": 1, \"wide\": 55, \"barks\": 12, \"shoulder\": 47, \"beack\": 1, \"fluffy\": 65, \"faith\": 1, \"grab\": 20, \"tables\": 20, \"hops\": 5, \"talks\": 51, \"showing\": 42, \"squatting\": 9, \"talking\": 156, \"signing\": 3, \"phone\": 52, \"cellphone\": 97, \"notepad\": 1, \"retaining\": 3, \"semi\": 2, \"formal\": 28, \"electronic\": 10, \"device\": 18, \"shopping\": 94, \"bag\": 136, \"labeled\": 3, \"gathers\": 7, \"backpacker\": 10, \"carring\": 5, \"hiking\": 64, \"hikes\": 13, \"swung\": 4, \"underneath\": 31, \"unseen\": 7, \"stool\": 15, \"nightclub\": 4, \"chairs\": 67, \"including\": 11, \"camo\": 8, \"diveboard\": 1, \"backward\": 6, \"backwards\": 34, \"gives\": 34, \"evil\": 7, \"serious\": 8, \"watery\": 7, \"baggy\": 1, \"block\": 42, \"size\": 6, \"dirty\": 45, \"bottle\": 72, \"leotard\": 11, \"checkered\": 13, \"tight\": 12, \"models\": 1, \"bars\": 45, \"hangs\": 58, \"monkey\": 27, \"jungle\": 31, \"gym\": 53, \"ladder\": 32, \"swinging\": 146, \"saver\": 1, \"wings\": 52, \"floaties\": 13, \"hit\": 70, \"tracks\": 28, \"railroad\": 18, \"track\": 291, \"jean\": 26, \"capris\": 2, \"barefoot\": 45, \"bearded\": 46, \"turquoise\": 10, \"stops\": 14, \"headdress\": 11, \"shaved\": 15, \"crazy\": 2, \"hairdo\": 1, \"earrings\": 8, \"bound\": 9, \"misty\": 6, \"heather\": 1, \"surfboards\": 5, \"prepare\": 6, \"participating\": 9, \"wake\": 5, \"boards\": 11, \"attempt\": 17, \"give\": 10, \"simultaneously\": 1, \"decide\": 1, \"signal\": 5, \"armor\": 1, \"examining\": 8, \"tire\": 99, \"racers\": 16, \"drove\": 1, \"motorists\": 1, \"oddly\": 2, \"designed\": 2, \"racing\": 227, \"bucket\": 62, \"boogie\": 19, \"trampoline\": 118, \"telephone\": 9, \"poles\": 57, \"electrical\": 4, \"wires\": 5, \"puppies\": 55, \"chase\": 40, \"heavily\": 11, \"foliaged\": 1, \"cold\": 35, \"but\": 26, \"trekking\": 3, \"hello\": 7, \"kitty\": 7, \"yellowish\": 1, \"slightly\": 16, \"floats\": 18, \"peers\": 9, \"bulky\": 1, \"snoopy\": 2, \"skimpy\": 12, \"screams\": 6, \"squinting\": 3, \"still\": 16, \"hillside\": 30, \"skating\": 84, \"instructor\": 5, \"skate\": 75, \"hold\": 88, \"museum\": 13, \"couches\": 2, \"lie\": 4, \"puffy\": 7, \"tired\": 3, \"retriever\": 37, \"transportation\": 10, \"business\": 15, \"quick\": 1, \"nap\": 10, \"tie\": 45, \"pharmacy\": 4, \"rite\": 2, \"aid\": 5, \"broadway\": 2, \"drug\": 2, \"prepared\": 2, \"tuxedo\": 4, \"bow\": 21, \"kissing\": 57, \"thing\": 2, \"cheek\": 20, \"kiss\": 28, \"shirts\": 127, \"vests\": 21, \"balcony\": 25, \"circus\": 1, \"navigate\": 2, \"amusement\": 38, \"levels\": 1, \"carnival\": 44, \"urban\": 48, \"follows\": 36, \"covers\": 13, \"tide\": 4, \"crocs\": 3, \"breaks\": 6, \"swords\": 13, \"sparring\": 6, \"bat\": 92, \"nerf\": 2, \"cup\": 55, \"rubber\": 26, \"chaperone\": 1, \"sponge\": 4, \"acting\": 5, \"referee\": 30, \"funny\": 39, \"matching\": 39, \"polo\": 9, \"strike\": 5, \"goofy\": 6, \"lane\": 13, \"gravel\": 51, \"puppy\": 100, \"labs\": 3, \"females\": 16, \"scarves\": 21, \"dresses\": 78, \"examine\": 10, \"skirts\": 24, \"slurps\": 1, \"help\": 20, \"push\": 15, \"donuts\": 2, \"cement\": 74, \"fixtures\": 1, \"donut\": 3, \"shop\": 48, \"barriers\": 4, \"craft\": 6, \"nylon\": 2, \"pirate\": 20, \"skull\": 19, \"saxophone\": 5, \"hydrant\": 10, \"musical\": 15, \"cathing\": 1, \"retrieves\": 15, \"hind\": 58, \"yorkie\": 3, \"far\": 13, \"liberty\": 4, \"statute\": 2, \"crowns\": 1, \"york\": 8, \"taken\": 30, \"balls\": 66, \"shed\": 10, \"bounced\": 3, \"rod\": 8, \"waders\": 2, \"spectators\": 59, \"pitbull\": 19, \"labrador\": 9, \"firefighter\": 7, \"extinguishes\": 1, \"fireman\": 6, \"firehose\": 2, \"engine\": 5, \"carjack\": 1, \"extinguish\": 2, \"was\": 12, \"backed\": 3, \"clapping\": 12, \"base\": 51, \"washington\": 5, \"marker\": 12, \"house\": 132, \"diaper\": 6, \"ink\": 3, \"pullup\": 1, \"vertical\": 10, \"logs\": 14, \"balances\": 29, \"pylons\": 1, \"stumps\": 2, \"tops\": 16, \"posts\": 11, \"burgundy\": 3, \"hoodie\": 35, \"own\": 11, \"softball\": 53, \"winding\": 5, \"throw\": 60, \"tosses\": 13, \"tossing\": 15, \"shute\": 1, \"emerging\": 9, \"poodle\": 39, \"leaving\": 25, \"marked\": 15, \"camping\": 13, \"equipment\": 85, \"bags\": 79, \"flowered\": 26, \"peaking\": 4, \"leaves\": 141, \"peeks\": 11, \"prefabricated\": 1, \"frightened\": 2, \"bottom\": 44, \"surfing\": 98, \"dune\": 28, \"snowboarding\": 55, \"leaf\": 11, \"saddle\": 6, \"tub\": 13, \"container\": 11, \"squeeze\": 3, \"bath\": 15, \"bin\": 7, \"cloth\": 31, \"streambed\": 1, \"drags\": 2, \"rag\": 10, \"dried\": 9, \"towel\": 22, \"bmxer\": 1, \"overhang\": 7, \"formation\": 36, \"horizontal\": 9, \"crosses\": 25, \"hung\": 4, \"sniff\": 4, \"somthing\": 7, \"corridor\": 4, \"windowed\": 1, \"industrial\": 9, \"terrace\": 4, \"either\": 14, \"narrow\": 17, \"paddlers\": 2, \"propel\": 2, \"wine\": 21, \"twenty\": 1, \"fourth\": 1, \"restaurant\": 85, \"tak\": 1, \"aiming\": 9, \"rifle\": 4, \"shoots\": 12, \"screen\": 28, \"laptop\": 12, \"earphones\": 6, \"macintosh\": 1, \"cover\": 19, \"sheet\": 18, \"headless\": 1, \"mannequins\": 3, \"outfits\": 64, \"sunflowers\": 2, \"askance\": 1, \"stonesign\": 1, \"penzance\": 2, \"welcomes\": 1, \"hi\": 8, \"viz\": 7, \"pushes\": 49, \"doll\": 9, \"mustache\": 9, \"plaid\": 49, \"elder\": 4, \"florescent\": 2, \"speaks\": 16, \"overgrown\": 3, \"streaked\": 4, \"fur\": 31, \"uggs\": 2, \"beaded\": 5, \"belt\": 9, \"goth\": 3, \"trendy\": 1, \"usual\": 1, \"pot\": 10, \"had\": 5, \"kart\": 4, \"grinning\": 4, \"karts\": 1, \"excited\": 13, \"will\": 4, \"only\": 25, \"branch\": 49, \"owner\": 32, \"rummages\": 1, \"collection\": 4, \"stuff\": 6, \"pug\": 9, \"bends\": 17, \"rummage\": 1, \"pick\": 12, \"merchandise\": 5, \"retrieving\": 18, \"pack\": 37, \"irish\": 5, \"setter\": 3, \"flashlight\": 1, \"father\": 24, \"lifting\": 10, \"brought\": 1, \"pockets\": 2, \"formations\": 6, \"waterski\": 5, \"did\": 1, \"boarding\": 15, \"towed\": 8, \"speed\": 27, \"cowboy\": 58, \"neckless\": 1, \"chain\": 36, \"roller\": 36, \"coaster\": 27, \"las\": 2, \"vegas\": 2, \"airport\": 7, \"casino\": 4, \"carefully\": 6, \"innertube\": 19, \"saying\": 10, \"shades\": 8, \"roadside\": 5, \"brunette\": 17, \"combat\": 5, \"zebra\": 1, \"curb\": 24, \"hooked\": 1, \"bungee\": 14, \"cords\": 6, \"lift\": 22, \"active\": 5, \"strapped\": 9, \"tether\": 3, \"rolling\": 51, \"competing\": 32, \"agility\": 19, \"lifts\": 17, \"paw\": 13, \"fives\": 3, \"mannequin\": 1, \"palm\": 25, \"crash\": 7, \"test\": 7, \"dummy\": 4, \"robot\": 9, \"fiving\": 1, \"ascends\": 4, \"downward\": 3, \"lean\": 29, \"slender\": 2, \"dragged\": 4, \"lands\": 17, \"tag\": 14, \"zip\": 10, \"propelled\": 2, \"parasailing\": 11, \"second\": 16, \"shake\": 3, \"themselves\": 23, \"waist\": 14, \"finished\": 3, \"calculate\": 1, \"route\": 4, \"bay\": 15, \"glares\": 1, \"patch\": 24, \"bandanna\": 40, \"harbor\": 6, \"makes\": 101, \"fist\": 7, \"docks\": 1, \"headscarf\": 26, \"bathingsuit\": 1, \"couch\": 102, \"knocks\": 2, \"lamp\": 12, \"indoors\": 34, \"teal\": 17, \"catcher\": 21, \"points\": 58, \"league\": 7, \"pointing\": 63, \"oppsite\": 1, \"sides\": 23, \"teams\": 56, \"arguing\": 1, \"cobblestone\": 9, \"volleyball\": 60, \"athletic\": 16, \"spiking\": 1, \"demonstrates\": 3, \"interesting\": 9, \"moves\": 22, \"spinning\": 34, \"drops\": 5, \"great\": 10, \"height\": 5, \"stares\": 19, \"intently\": 5, \"checking\": 10, \"forward\": 25, \"tracksuit\": 8, \"squeezing\": 5, \"lemons\": 1, \"press\": 1, \"necklace\": 32, \"freshly\": 5, \"squeezed\": 1, \"lemonade\": 3, \"juice\": 9, \"catered\": 1, \"dinner\": 9, \"dip\": 2, \"plates\": 9, \"buffet\": 1, \"serve\": 8, \"plate\": 36, \"trunk\": 29, \"guys\": 79, \"touches\": 20, \"mans\": 10, \"ill\": 2, \"touched\": 4, \"brother\": 12, \"cot\": 2, \"gloves\": 46, \"wrapping\": 5, \"speaking\": 21, \"box\": 64, \"hurdle\": 84, \"spaniel\": 4, \"clears\": 5, \"obstacles\": 9, \"pulls\": 36, \"cigarette\": 76, \"fisherman\": 13, \"reeling\": 1, \"mohawk\": 49, \"gelled\": 1, \"style\": 16, \"shade\": 17, \"tying\": 2, \"ribbon\": 22, \"wrist\": 1, \"ninja\": 9, \"strikes\": 3, \"overall\": 2, \"karate\": 28, \"attacking\": 7, \"masked\": 4, \"stance\": 3, \"martial\": 37, \"arts\": 28, \"practicing\": 26, \"kick\": 75, \"german\": 76, \"shephard\": 7, \"opened\": 3, \"living\": 20, \"handles\": 12, \"recreational\": 2, \"touching\": 26, \"seats\": 20, \"bleachers\": 17, \"tim\": 1, \"hortons\": 1, \"patiently\": 4, \"show\": 56, \"handle\": 11, \"stripe\": 8, \"sleeve\": 9, \"planked\": 1, \"graffiti\": 73, \"skateboarding\": 121, \"skater\": 29, \"recently\": 7, \"snowed\": 2, \"hamburgers\": 6, \"kitchen\": 45, \"jar\": 7, \"mustard\": 2, \"spread\": 22, \"burgers\": 1, \"crawl\": 2, \"tattooed\": 12, \"transparent\": 2, \"tattoos\": 22, \"backs\": 33, \"modifications\": 1, \"bathroom\": 16, \"facial\": 11, \"razer\": 1, \"feeding\": 18, \"son\": 10, \"sedan\": 1, \"himself\": 34, \"racket\": 52, \"perfom\": 1, \"watched\": 28, \"muscular\": 9, \"raising\": 18, \"treeless\": 1, \"backpacking\": 7, \"following\": 22, \"completely\": 4, \"hide\": 3, \"partially\": 17, \"concealed\": 1, \"treads\": 7, \"fields\": 6, \"shoulders\": 37, \"beard\": 66, \"hilly\": 9, \"steers\": 7, \"swampy\": 6, \"ridden\": 19, \"markers\": 4, \"jomps\": 1, \"disc\": 23, \"moss\": 4, \"traversing\": 2, \"ciff\": 1, \"plains\": 3, \"scales\": 17, \"supporting\": 2, \"frisbeen\": 1, \"fun\": 18, \"bouncy\": 11, \"centipede\": 4, \"favorite\": 3, \"plush\": 5, \"multi\": 21, \"caterpillar\": 1, \"burbur\": 1, \"yorkshire\": 2, \"bent\": 10, \"slanted\": 1, \"sloping\": 3, \"participate\": 16, \"sport\": 23, \"strips\": 5, \"fenced\": 54, \"limb\": 11, \"chewing\": 46, \"gnawing\": 6, \"uncut\": 10, \"leafy\": 15, \"teeth\": 45, \"russell\": 4, \"measured\": 2, \"really\": 7, \"fribee\": 1, \"third\": 40, \"thie\": 1, \"sippy\": 3, \"sipping\": 3, \"teen\": 19, \"school\": 50, \"cartwheel\": 8, \"unpainted\": 1, \"necked\": 7, \"crashing\": 26, \"rapids\": 43, \"egret\": 3, \"battling\": 4, \"kayaks\": 14, \"rows\": 18, \"kayaker\": 23, \"braces\": 1, \"goes\": 73, \"cyclists\": 26, \"chat\": 4, \"bottles\": 11, \"bun\": 2, \"bread\": 11, \"cellos\": 1, \"violins\": 1, \"market\": 49, \"orchestra\": 1, \"string\": 28, \"music\": 35, \"quintet\": 1, \"branches\": 15, \"panelling\": 1, \"button\": 9, \"class\": 22, \"halloween\": 11, \"glittery\": 2, \"shawl\": 5, \"companion\": 2, \"cruiser\": 2, \"tricycles\": 11, \"wheeled\": 21, \"baskets\": 7, \"snarls\": 2, \"seem\": 3, \"guitarist\": 9, \"hula\": 50, \"hoops\": 36, \"microphones\": 3, \"guitar\": 168, \"stage\": 65, \"nearly\": 5, \"mesh\": 4, \"enclosed\": 13, \"balancing\": 35, \"leg\": 58, \"we\": 4, \"medatative\": 1, \"gestures\": 13, \"meditational\": 1, \"gesture\": 7, \"presses\": 4, \"uniquely\": 1, \"cries\": 8, \"better\": 2, \"desserts\": 1, \"dragging\": 9, \"though\": 22, \"emerges\": 17, \"collected\": 2, \"maneuvers\": 6, \"whitewater\": 4, \"jeep\": 35, \"ditch\": 8, \"free\": 23, \"trapped\": 2, \"ravine\": 4, \"batter\": 9, \"yankees\": 1, \"yankee\": 2, \"warming\": 1, \"padded\": 9, \"training\": 25, \"attack\": 13, \"squirts\": 6, \"pistol\": 3, \"brownish\": 5, \"pale\": 16, \"tussling\": 3, \"bigger\": 10, \"downhill\": 49, \"wispy\": 1, \"rafting\": 19, \"raft\": 76, \"rafters\": 4, \"squats\": 6, \"crouching\": 23, \"cutting\": 8, \"bowls\": 9, \"court\": 79, \"breaded\": 1, \"shimp\": 1, \"diners\": 4, \"visible\": 14, \"counter\": 32, \"mall\": 13, \"drapped\": 3, \"murky\": 15, \"turbulent\": 1, \"flannel\": 10, \"tires\": 25, \"mickey\": 7, \"mouse\": 10, \"quilt\": 4, \"kilt\": 8, \"bare\": 20, 